# osx apps installed via 'brew cask install'
iterm2
dropbox
google-chrome
chromecast
alfred
calibre
R
eagle
sente
rdio
evernote
unetbootin
skitch
mailbox
google-drive
anki
backblaze
transmission
moom
java
wacom-tablet
xquartz
vlc
keka
adobe-reader
fiji
handbrake
handbrakecli
teamviewer
remote-desktop-connection
synergy
vmware-fusion
virtualbox
mactex
silverlight
torbrowser
amazon-zocalo
clementine
plex-home-theater
