# choco install ${packagename}
ChocolateyGUI
#
# applications
GoogleChrome
vlc
greenshot -Version 1.1.9.13
MicrosoftSecurityEssentials
flashplayeractivex
notepadplusplus
teamviewer
windirstat
mysql.workbench
lastpass
synergy
#
# utilities
Ghostscript
putty.portable
autohotkey.portable
7zip.commandline
7zip.install
PowerShell
imagemagick
dropbox
#
# dependencies
javaruntime
# languages
python
#
# version control
git.install
git.commandline
svn
hg
